{
    "posts" : [
        {
            "title" : "Бегущий по лезвию 2049",
            "img" : "bladerunner.jpg",
            "slug": "Краткое описание обзора фильма 1. Может быть достаточно длинным, не обязательно в пару слов. Краткое описание обзора фильма 1. Может быть достаточно длинным, не обязательно в пару слов. Краткое описание обзора фильма 1. Может быть достаточно длинным, не обязательно в пару слов. Краткое описание обзора фильма 1. Может быть достаточно длинным, не обязательно в пару слов.",
            "author": "Лавелин С. П.",
            "content": "Снимать сиквел уже ставшего легендой фильма одновременно надежно и опасно: с одной стороны, уже сложившаяся фанбаза точно обеспечить упех в кассовом прокате, с другой, сравнение с оригиналом редко оказывается в пользу продолжения. Учитывая что и первую часть, которую в 1982 году выпустил Ридли Скотт, приняли неоднозначно, сложно было ожидать выдающуюся картину. В данном случае можно порадоваться - Скотт остался только на посту продюссера, а режиссером назначили Дени Вильнёва, который, сохранив стиль оригинала снял отличный фильм.</br></br>Автор искусно водит зрителя за нос, подбрасывая подсказки, которые приводят, казалось бы, к совершенно очевидным выводам, но как только начинаешь думать что развязка слишком банальна - все переворачивается с ног на голову. Сюжет не возможно пересказать простыми словами - нужно увидеть все самому.</br></br>В фильме соблюдается антураж города из оригинала - постоянные дожди, голограммы, повсеместный неон, яркие пятна рекламных плакатов. Но нему добавляются новые локации со своей цветовой гаммой: серый непроглядный туман, желто-красная пустыня, белизна снега в финале. Все это не просто цвета - они отражают внутреннее состояние главного героя: от блуждания в тумане, до очищения.</br></br>Несмотря на мою положительную оценку, нужно учитывать, что фильм очень отличается от большинства. В нем не так много экшен-сцен - атмосфера, как и в оригинале, тягучая. Сюжет не так прост как может показаться - смотреть нужно вдумчиво. Многие моменты автор оставил на додумывание зрителям."
        },
        {
            "title" : "Кобра Кай",
            "img" : "cobra_kai.jpg",
            "slug": "Краткое описание обзора фильма 2. Может быть достаточно длинным, не обязательно в пару слов. Краткое описание обзора фильма 2. Может быть достаточно длинным, не обязательно в пару слов. Краткое описание обзора фильма 1. Может быть достаточно длинным, не обязательно в пару слов. Краткое описание обзора фильма 1. Может быть достаточно длинным, не обязательно в пару слов.",
            "author": "igorec.ru",
            "content": "На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер. На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер.На этом месте должен был быть сам обзор, но пока пусть висит плейсхолдер."
        }
    ]
}